[
    {
      "id": 101,
      "title": "Research and innovation",
      "subTitle" : "Overview of the Research and Innovation Sector",
      "details": "This overview of the research sector in the Western Balkans is a companion piece to the Western Balkans regional research and development (R and D) strategy for innovation. The strategy aims to strengthen the region's research capacity, enhance intraregional cooperation, promote collaboration with business sectors, explore possibilities for financing R and D from European Union (EU) funding schemes and other external sources, and help integrate the region into the European research area (ERA) and innovation union. This overview provides the background and analysis that informed the development of the strategy. The background work includes four studies on the different components of the research sector, a policy questionnaire, and seven country studies reviewing key policies, institutions, and performance of the national research sectors. This overview outlines the performance of the research and innovation sector, and describes the major drivers of this performance. It starts by presenting a framework of the different components of research and innovation in the Western Balkans. This leads into section two discussing the performance of the research sector, which has been improving, but still lags international benchmarks. This reflects a number of challenges facing the sector, including the effects of a substantial brain drain, insufficient funding and a mismatch between research facilities, and economic needs. Section three discusses the technology transfer system and its important role in the performance of the research and innovation sector as a whole. The contribution of technology transfer in the region is limited, as reflected for example, in the limited interaction between the research and enterprise sectors. The enterprise sector is discussed in section four. Section five describes the policy and institutional framework, pointing out a number of areas where this can be strengthened. This includes improving the career path for researchers, providing more funding through competitive processes as opposed to block grants, and continuing to strengthen policy co-ordination. The final section concludes.",
      "image": "https://i.ibb.co/mh4qxhj/01.jpg"
    },
    {
      "id": 102,
      "title": "physiotherapy",
      "subTitle" : "What physiotherapists do",
      "details": "Physiotherapists consider the body as a whole, rather than just focusing on the individual aspects of an injury or illness.Some of the main approaches used by physiotherapists include:education and advice – physiotherapists can give general advice about things that can affect your daily lives, such as posture and correct lifting or carrying techniques to help prevent injuries.movement, tailored exercise and physical activity advice – exercises may be recommended to improve your general health and mobility, and to strengthen specific parts of your body.manual therapy – where the physiotherapist uses their hands to help relieve pain and stiffness, and to encourage better movement of the body",
      "image": "https://i.ibb.co/WfzsmQC/02.jpg"
    },
    {
      "id": 103,
      "title": "Facial treatment",
      "subTitle" : "8 Steps to the Perfect At Facial",
      "details": "Treating yourself to a facial is one of life’s little luxuries. But with the pandemic forcing spas around the nation to close and the risk of developing COVID-19 still looming, an at-home facial is the next best choice.Luckily, a multitude of skin care products and devices in market makes taking facial steps at home a walk in the park. Nighttime is a great time to start. “During the day, skin is in a more protective mode, but at night, skin is more relaxed and starting repair mode, so it can readily accept extra love,” says Renée Rouleau, celebrity aesthetician and founder of her eponymous skin care line.",
      "image": "https://i.ibb.co/XV1c3ZD/03.jpg"
    },
    {
      "id": 104,
      "title": "Cosmetic treatment",
      "subTitle" : "Cosmetic Fixes: Before and After Pictures",
      "details": "At some point, it's hard to ignore the vivid signs of aging you see in the mirror -- little wrinkles around your eyes or lips, age spots, maybe some sagging skin. There used to be few options for turning back the clock without going under the knife. But today, you can soften the effects of time on your face with many nonsurgical cosmetic procedures.If forehead creases are bringing you down, injections of botulinum toxin (Botox, Dysport, and Xeomin) or prabotulinumtoxinA-xvfs (Jeuveau) can provide a temporary fix. They're made with a purified version of the toxin from botulinum bacteria. In tiny doses, this toxin relaxes the clenched facial muscles that cause crow's feet, frown lines, and the like. The shots take only a few minutes and cause little pain. ",
      "image": "https://i.ibb.co/rsXH1kw/04.jpg"
    },
    {
      "id": 105,
      "title": "Patient receiving massage",
      "subTitle" :  "Benefits of Massage Therapy for Patients",
      "details": "It Helps Relieve Stress on the Body.Entering hospice may coincide with the end of a patient's medical treatment, but the patient may yet live for months. Medical therapies designed to treat the disease or relieve pain take their own toll on the body and massage therapy is a gentle, effective way to address and reduce some of that stress. Research from the American Massage Therapy Association shows that hospice massage can provide a degree of comfort and relaxation to alleviate pain, anxiety, stress, and depression.Physical Touch Eases Discomfort. Many patients who enter hospice care are already in a fragile, vulnerable state where traditional massage therapy is no longer called for. At this point.something as simple as gentle touch — a foot massage or massaging the scalp — is the most compassionate thing a caregiver can offer. It provides the patient with an opportunity to relax in whatever way they need most.",
      "image": "https://i.ibb.co/RY3tfc3/05.jpg"
    },
    {
      "id": 106,
      "title": "Medicine and surgery",
      "subTitle" : "Bachelor of Medicine, Bachelor of Surgery",
      "details": "Bachelor of Medicine, Bachelor of Surgery (Latin: Medicinae Baccalaureus, Baccalaureus Chirurgiae; abbreviated in many ways, most commonly MBBS, but also MB ChB, BMBS, MB BCh, MB BChir and BM BCh), is the primary medical degree awarded by medical schools in countries that follow the tradition of the United Kingdom. The historical degree nomenclature states that they are two separate undergraduate degrees. In practice, however, they are usually combined as one and conferred together, and may also be awarded at graduate-level medical schools.",
      "image": "https://i.ibb.co/RT45pft/06.jpg"
    },
    {
      "id": 107,
      "title": "Physical therapy",
      "subTitle" : "What Is Physical Therapy?",
      "details": "Your doctor might suggest this type of treatment if you’ve had an injury or illness that makes it hard to do daily tasks.Physical therapy (PT) is care that aims to ease pain and help you function, move, and live better. You may need it to: Relieve pain,Improve movement or ability,Prevent or recover from a sports injury,Prevent disability or surgery,Rehab after a stroke, accident, injury, or surgery, Work on balance to prevent a slip or fall,Manage a chronic illness like diabetes, heart disease, or arthritis,Recover after you give birth,Control your bowels or bladder,Adapt to an artificial limb,Learn to use assistive devices like a walker or cane,Get a splint or brace,People of all ages benefit from physical therapy. It can treat a variety of health problems.",
      "image": "https://i.ibb.co/LQqbgws/07.jpg"
    },
    {
      "id": 108,
      "title": "Dental Care",
      "subTitle" : "Oral care guide",
      "details": "Good dental or oral care is important to maintaining healthy teeth, gums and tongue. Oral problems, including bad breath, dry mouth, canker or cold sores, TMD, tooth decay, or thrush are all treatable with proper diagnosis and care.1. Teeth and Gums,2. Other Oral Problems,3. Dental Care Basics,4. Treatments & Surgery,5. Resources & Tools",
      "image": "https://i.ibb.co/fxLpJzQ/08.jpg"
    }
  ]
  